Repository: Nazerke2005/Case4
Catalog: Nazlab/*.lproj/Localizable.strings
Languages: kk, ru

# home.title
source: Басты бет
kk: Home
ru: Главная

# home.subtitle
source: Сабақ жоспарларын оңай жасаңыз
kk: Create lesson plans easily
ru: Создавайте поурочные планы легко

# search.placeholder
source: Сабақ жоспарларын іздеу
kk: Search lesson plans
ru: Поиск по планам уроков

# sample.title
source: Сабақ жоспарының үлгісі
kk: Sample lesson plan
ru: Образец поурочного плана

# saved.title
source: Сіздің сабақ жоспарларыңыз
kk: Your lesson plans
ru: Ваши планы уроков

# create.title
source: Сабақ жоспарын құру
kk: Create lesson plan
ru: Создание плана

# save
source: Сақтау
kk: Save
ru: Сохранить

# download.pdf
source: PDF жүктеу
kk: Download PDF
ru: Скачать PDF

# download.doc
source: DOC жүктеу
kk: Download DOC
ru: Скачать DOC

# profile.title
source: Профиль
kk: Profile

# settings.title
source: Баптаулар
kk: Settings
ru: Настройки

# language.title
source: Тіл
kk: Language
ru: Язык
